ADVICES = ['Мы стремимся к жизни без трудностей, но дубы вырастают крепкими '
           'при сильных ветрах, и алмазы образуются под высоким давлением.',
           'По настоящему самый близкий человек - это тот, который знает твое '
           'прошлое, верит в твое будущее, а сейчас принимает тебя таким, какой ты есть. ',
           'Иногда полезно имитировать крушение корабля, чтобы с него сбежали крысы. ',
           'Если бы мы просто хотели быть счастливыми, достичь этого было бы легко, но мы хотим быть счастливее других людей, а это почти невозможно, поскольку нам всегда кажется, что другие счастливее нас.',
           'Если хочешь узнать человека, не слушай, что о нём говорят другие, лучше послушай, что он говорит о других.',
           'Если проигравший улыбается, победитель теряет вкус победы. ',
           'Если у вас есть мечта - боритесь за нее. Дело не в том, сколько раз вы получаете отказ или падаете, а в том, насколько вы смелы, сколько раз поднимаетесь и продолжаете идти.',
           'Влечение душ превращается в дружбу, влечение ума превращается в уважение, влечение тел превращается в '
           'страсть. И только все вместе может превратиться в любовь. ',
           'Всё можно пережить в этой жизни, пока есть для чего жить, кого любить, о ком заботиться и кому верить. ',
           'Никогда не возвращайся в те места, где тебе было плохо. Никогда не проси у тех, кто отказал однажды. И больше не подпускай близко тех, кто однажды сделал тебе больно.',
           'Единственный человек, с которым вы должны сравнивать себя, это вы в прошлом. И единственный человек, лучше которого вы должны быть, это тот, кто вы есть сейчас.',
           'Невозможно жить без ссор, точно так же, как ехать через весь город только на зелёный свет.',
           'Чтоб узнать, где живет твое сердце, обрати внимание, где бродит твой ум в минуты мечтаний. ',
           'Извинение не означает, что ты не прав, а другой человек прав. Это всего лишь означает, что ценность ваших отношений важнее, чем собственное эго.',
           'Никогда не жалей о том, что сделал, если в этот момент ты был действительно счастлив. ',
           'Нет никакого смысла пытаться помочь людям, которые не помогают себе сами. Человека невозможно заставить подниматься по лестнице, если он сам не желает подниматься.',
           'Не закрывай рот тем, кто открывает тебе глаза.',
           'Цените людей, которые приходят в те моменты, когда плохо не им, а вам.',
           'Люди думают, что будут счастливы, если переедут в другое место, а потом оказывается: куда бы ни поехал, ты берёшь с собой себя.',
           'Лучше будь один, чем вместе с кем попало.']
