import datetime

TIME_FORMAT = '%H:%M:%S'
TEA_TIME = datetime.datetime.strptime('14:00:00', TIME_FORMAT)
MENU = ('menu', 'меню', 'жрать', 'кушать', 'а можно меню африки', 'че там сегодня в африке',
        'африка', 'кушат', 'кушоть', 'еда', '/menu@africa_menu_bot', '/menu')
TEA = ('чай', 'tea', '🍵', 'чая')
SUPPORT = ('поддержка', 'помогит', 'заибавс', 'я устал', 'хелп', 'заебавс', 'памагит')
PLACES_TO_EAT = ('Африка', 'Kochi', 'Лиговъ', 'Дедушка Хо', 'Тайяки', 'Машита', 'Тррррррдельник', 'Кореана <3')